{
    "meta": {
        "title": "Согласие",
        "desc": "на получение рекламной и информационной рассылки",
        "organization": "Общество с ограниченной ответственностью «Шинопровод.РУ»",
        "inn": "5047156620",
        "ogrn": "1145047006972",
        "address": "Московская область, г.о. Долгопрудный, город Долгопрудный, Лихачевский проспект, дом 46, строение 1, этаж 2, ПОМЕЩЕНИЕ №14",
        "email": "info@shinoprovod.ru",
        "phone": "7(499)677-22-59"
    },
    "content": [
        {
            "type": "paragraph",
            "text": "Я даю свое согласие на получение рассылки, в том числе рекламной, содержащей информацию, в том числе, но не ограничиваясь, о товарах и услугах, наличии специальных предложений, акций в отношении них, условиях, связанных с приобретением и использованием указанных товаров и услуг, о проведении мероприятий, презентаций, предложениях партнеров, а также рассылок подготовленных в качестве личных рекомендаций для меня с учетом анализа покупательского поведения посредством e-mail рассылки (направление сообщений на электронную почту), СМС-рассылки (служба коротких сообщений), рассылки через мессенджеры, почтовой рассылки, телефонных звонков, любых иных средств связи, посредством сети Интернет от Общества с ограниченной ответственностью «Шинопровод.РУ» (ИНН 5047156620, ОГРН 1145047006972, адрес места нахождения: Московская область, г.о. Долгопрудный, город Долгопрудный, Лихачевский проспект, дом 46, строение 1, этаж 2, ПОМЕЩЕНИЕ №14, адрес электронной почты info@shinoprovod.ru, телефон контакта 7(499)677-22-59)."
        },
        {
            "type": "subtitle",
            "text": "Способы получения рассылки:"
        },
        {
            "type": "list",
            "items": [
                "смс-сообщений на номер телефона, а также в мессенджеры, прикрепленные к номеру телефона",
                "сообщений через социальные сети",
                "сообщений на электронную почту"
            ]
        },
        {
            "type": "paragraph",
            "text": "Даю согласие на направление мне рассылок рекламно-информационного характера вышеуказанными способами."
        },
        {
            "type": "paragraph",
            "text": "Давая такое согласие, я подтверждаю, что действую по своей воле и в своем интересе, а также обязуюсь предоставить достоверные данные."
        },
        {
            "type": "paragraph",
            "text": "Я подтверждаю, что владею информацией о том, что в любой момент в течение всего срока действия настоящего согласия, я вправе отозвать согласие данного соглашения, и отписаться от получения рассылок путем перехода по соответствующей ссылке либо путем направления запроса на эл. почту info@shinoprovod.ru."
        },
        {
            "type": "paragraph",
            "text": "Также я информирован (-а), что при возникновении вопросов относительно отказа, в том числе от смс рассылок, я могу обратиться за помощью, отправив письмо на следующий адрес электронной почты: info@shinoprovod.ru."
        }
    ]
}
